/* Localized versions of Info.plist keys */

CFBundleName = "FuseX";
CFBundleShortVersionString = "1.8.0-fusex-0.5";
CFBundleGetInfoString = "FuseX version 1.8.0-fusex-0.5, Copyright 1999-2018 Philip Kendall and others.";
NSHumanReadableCopyright = "Copyright 1999-2018 Philip Kendall and others.";
